Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Connected directly
ar: تم الاتصال مباشرةً
de: Direkt verbunden
es: Conectado directamente
fa: اتصال مستقیم برقرار شد
fr: Connexion directe établie
hi: सीधे कनेक्ट हो गया
id: Terhubung secara langsung
it: Connessione diretta stabilita
ja_jp: 直接接続しました
ko: 직접 연결됨
nl: Rechtstreeks verbonden
pl: Połączono bezpośrednio
pt_br: Conectado diretamente
ru: Прямое подключение установлено
sv: Direktansluten
th: เชื่อมต่อโดยตรงแล้ว
tr: Doğrudan bağlandı
uk: Підключено напряму
vi: Đã kết nối trực tiếp
zh_cn: 已直接连接
zh_tw: 已直接連線

source: Connected to openclaw-gateway.tailnet.ts.net.
ar: متصل بـ openclaw-gateway.tailnet.ts.net.
de: Verbunden mit openclaw-gateway.tailnet.ts.net.
es: Conectado a openclaw-gateway.tailnet.ts.net.
fa: به openclaw-gateway.tailnet.ts.net. متصل شد.
fr: Connecté à openclaw-gateway.tailnet.ts.net.
hi: openclaw-gateway.tailnet.ts.net. से कनेक्टेड
id: Terhubung ke openclaw-gateway.tailnet.ts.net.
it: Connesso a openclaw-gateway.tailnet.ts.net.
ja_jp: openclaw-gateway.tailnet.ts.net. に接続しました。
ko: openclaw-gateway.tailnet.ts.net에 연결되었습니다.
nl: Verbonden met openclaw-gateway.tailnet.ts.net.
pl: Połączono z openclaw-gateway.tailnet.ts.net.
pt_br: Conectado a openclaw-gateway.tailnet.ts.net.
ru: Подключено к openclaw-gateway.tailnet.ts.net.
sv: Ansluten till openclaw-gateway.tailnet.ts.net.
th: เชื่อมต่อกับ openclaw-gateway.tailnet.ts.net แล้ว
tr: openclaw-gateway.tailnet.ts.net adresine bağlandı.
uk: Підключено до openclaw-gateway.tailnet.ts.net.
vi: Đã kết nối với openclaw-gateway.tailnet.ts.net.
zh_cn: 已连接到 openclaw-gateway.tailnet.ts.net。
zh_tw: 已連線至 openclaw-gateway.tailnet.ts.net。

source: Connected, but some controls are restricted for nodes. This is expected.
ar: تم الاتصال، لكن بعض عناصر التحكم مقيّدة للعُقد. هذا متوقع.
de: Verbunden, aber einige Steuerelemente sind für Knoten eingeschränkt. Dies ist zu erwarten.
es: Conectado, pero algunos controles están restringidos para los nodos. Esto es normal.
fa: متصل شد، اما برخی کنترل‌ها برای گره‌ها محدود هستند. این وضعیت عادی است.
fr: Connecté, mais certaines commandes sont restreintes pour les nœuds. C’est normal.
hi: कनेक्ट हो गया, लेकिन नोड्स के लिए कुछ नियंत्रण प्रतिबंधित हैं। यह अपेक्षित है।
id: Terhubung, tetapi beberapa kontrol dibatasi untuk node. Ini wajar.
it: Connesso, ma alcuni controlli sono limitati per i nodi. È normale.
ja_jp: 接続されましたが、ノードでは一部の操作が制限されています。これは正常な動作です。
ko: 연결되었지만 노드에서는 일부 제어 기능이 제한됩니다. 이는 정상입니다.
nl: Verbonden, maar sommige bedieningselementen zijn beperkt voor nodes. Dit is normaal.
pl: Połączono, ale niektóre elementy sterujące są ograniczone dla węzłów. Jest to oczekiwane.
pt_br: Conectado, mas alguns controles são restritos para nós. Isso é esperado.
ru: Подключено, но некоторые элементы управления недоступны для узлов. Это ожидаемое поведение.
sv: Ansluten, men vissa kontroller är begränsade för noder. Detta är förväntat.
th: เชื่อมต่อแล้ว แต่การควบคุมบางอย่างถูกจำกัดสำหรับโหนด ซึ่งเป็นไปตามที่คาดไว้
tr: Bağlandı, ancak bazı kontroller düğümler için kısıtlıdır. Bu beklenen bir durumdur.
uk: Підключено, але деякі елементи керування обмежені для вузлів. Це очікувано.
vi: Đã kết nối, nhưng một số chức năng điều khiển bị hạn chế đối với các nút. Đây là điều bình thường.
zh_cn: 已连接，但节点的部分控制功能受限。这是正常现象。
zh_tw: 已連線，但部分控制功能對節點有所限制。這是正常現象。

source: Connecting
ar: جارٍ الاتصال
de: Verbindung wird hergestellt
es: Conectando
fa: در حال اتصال
fr: Connexion
hi: कनेक्ट हो रहा है
id: Menghubungkan
it: Connessione
ja_jp: 接続中
ko: 연결 중
nl: Verbinden
pl: Łączenie
pt_br: Conectando
ru: Подключение
sv: Ansluter
th: กำลังเชื่อมต่อ
tr: Bağlanıyor
uk: Підключення
vi: Đang kết nối
zh_cn: 正在连接
zh_tw: 連線中

source: Connecting directly…
ar: جارٍ الاتصال مباشرةً…
de: Direkte Verbindung wird hergestellt…
es: Conectando directamente…
fa: در حال اتصال مستقیم…
fr: Connexion directe…
hi: सीधे कनेक्ट किया जा रहा है…
id: Menghubungkan secara langsung…
it: Connessione diretta…
ja_jp: 直接接続中…
ko: 직접 연결 중…
nl: Rechtstreeks verbinden…
pl: Łączenie bezpośrednie…
pt_br: Conectando diretamente…
ru: Прямое подключение…
sv: Ansluter direkt…
th: กำลังเชื่อมต่อโดยตรง…
tr: Doğrudan bağlanıyor…
uk: Пряме підключення…
vi: Đang kết nối trực tiếp…
zh_cn: 正在直接连接…
zh_tw: 正在直接連線…

source: Connecting realtime…
ar: جارٍ الاتصال في الوقت الفعلي…
de: Echtzeitverbindung wird hergestellt…
es: Conectando en tiempo real…
fa: در حال اتصال بلادرنگ…
fr: Connexion en temps réel…
hi: रीयलटाइम से कनेक्ट हो रहा है…
id: Menghubungkan secara waktu nyata…
it: Connessione in tempo reale…
ja_jp: リアルタイム接続中…
ko: 실시간 연결 중…
nl: Realtimeverbinding maken…
pl: Łączenie w czasie rzeczywistym…
pt_br: Conectando em tempo real…
ru: Подключение в реальном времени…
sv: Ansluter i realtid…
th: กำลังเชื่อมต่อแบบเรียลไทม์…
tr: Gerçek zamanlı bağlantı kuruluyor…
uk: Підключення в реальному часі…
vi: Đang kết nối theo thời gian thực…
zh_cn: 正在连接实时服务…
zh_tw: 正在連線至即時服務…

source: Connecting...
ar: جارٍ الاتصال...
de: Verbindung wird hergestellt...
es: Conectando...
fa: در حال اتصال...
fr: Connexion...
hi: कनेक्ट हो रहा है...
id: Menghubungkan...
it: Connessione in corso...
ja_jp: 接続中...
ko: 연결 중...
nl: Verbinden...
pl: Łączenie...
pt_br: Conectando...
ru: Подключение...
sv: Ansluter...
th: กำลังเชื่อมต่อ...
tr: Bağlanıyor...
uk: Підключення...
vi: Đang kết nối...
zh_cn: 正在连接...
zh_tw: 正在連線...

source: Connecting…
ar: جارٍ الاتصال…
de: Verbindung wird hergestellt…
es: Conectando…
fa: در حال اتصال…
fr: Connexion…
hi: कनेक्ट हो रहा है…
id: Menghubungkan…
it: Connessione…
ja_jp: 接続中…
ko: 연결 중…
nl: Verbinden…
pl: Łączenie…
pt_br: Conectando…
ru: Подключение…
sv: Ansluter…
th: กำลังเชื่อมต่อ…
tr: Bağlanıyor…
uk: Підключення…
vi: Đang kết nối…
zh_cn: 正在连接…
zh_tw: 正在連線…

source: Connection
ar: الاتصال
de: Verbindung
es: Conexión
fa: اتصال
fr: Connexion
hi: कनेक्शन
id: Koneksi
it: Connessione
ja_jp: 接続
ko: 연결
nl: Verbinding
pl: Połączenie
pt_br: Conexão
ru: Подключение
sv: Anslutning
th: การเชื่อมต่อ
tr: Bağlantı
uk: З’єднання
vi: Kết nối
zh_cn: 连接
zh_tw: 連線

source: Connection Failed
ar: فشل الاتصال
de: Verbindung fehlgeschlagen
es: Error de conexión
fa: اتصال ناموفق بود
fr: Échec de la connexion
hi: कनेक्शन विफल
id: Koneksi Gagal
it: Connessione non riuscita
ja_jp: 接続に失敗しました
ko: 연결 실패
nl: Verbinding mislukt
pl: Połączenie nieudane
pt_br: Falha na Conexão
ru: Не удалось подключиться
sv: Anslutningen misslyckades
th: การเชื่อมต่อล้มเหลว
tr: Bağlantı Başarısız
uk: Помилка з'єднання
vi: Kết nối thất bại
zh_cn: 连接失败
zh_tw: 連線失敗

source: Connection problem
ar: مشكلة في الاتصال
de: Verbindungsproblem
es: Problema de conexión
fa: مشکل اتصال
fr: Problème de connexion
hi: कनेक्शन में समस्या
id: Masalah koneksi
it: Problema di connessione
ja_jp: 接続の問題
ko: 연결 문제
nl: Verbindingsprobleem
pl: Problem z połączeniem
pt_br: Problema de conexão
ru: Проблема с подключением
sv: Anslutningsproblem
th: ปัญหาการเชื่อมต่อ
tr: Bağlantı sorunu
uk: Проблема з підключенням
vi: Sự cố kết nối
zh_cn: 连接问题
zh_tw: 連線問題

source: Connection security
ar: أمان الاتصال
de: Verbindungssicherheit
es: Seguridad de la conexión
fa: امنیت اتصال
fr: Sécurité de la connexion
hi: कनेक्शन सुरक्षा
id: Keamanan koneksi
it: Sicurezza della connessione
ja_jp: 接続セキュリティ
ko: 연결 보안
nl: Verbindingsbeveiliging
pl: Bezpieczeństwo połączenia
pt_br: Segurança da conexão
ru: Безопасность подключения
sv: Anslutningssäkerhet
th: ความปลอดภัยของการเชื่อมต่อ
tr: Bağlantı güvenliği
uk: Безпека з'єднання
vi: Bảo mật kết nối
zh_cn: 连接安全性
zh_tw: 連線安全性

source: Connection timed out. Make sure Tailscale is connected, then try again.
ar: انتهت مهلة الاتصال. تأكّد من اتصال Tailscale، ثم حاول مجددًا.
de: Zeitüberschreitung bei der Verbindung. Stellen Sie sicher, dass Tailscale verbunden ist, und versuchen Sie es erneut.
es: Se agotó el tiempo de espera de la conexión. Asegúrate de que Tailscale esté conectado y vuelve a intentarlo.
fa: زمان اتصال به پایان رسید. مطمئن شوید Tailscale متصل است، سپس دوباره تلاش کنید.
fr: Délai de connexion dépassé. Vérifiez que Tailscale est connecté, puis réessayez.
hi: कनेक्शन का समय समाप्त हो गया। सुनिश्चित करें कि Tailscale कनेक्टेड है, फिर दोबारा कोशिश करें।
id: Waktu koneksi habis. Pastikan Tailscale terhubung, lalu coba lagi.
it: Connessione scaduta. Assicurati che Tailscale sia connesso, quindi riprova.
ja_jp: 接続がタイムアウトしました。Tailscaleが接続されていることを確認してから、もう一度お試しください。
ko: 연결 시간이 초과되었습니다. Tailscale이 연결되어 있는지 확인한 다음 다시 시도하세요.
nl: Time-out bij verbinding. Controleer of Tailscale verbonden is en probeer het opnieuw.
pl: Upłynął limit czasu połączenia. Upewnij się, że Tailscale jest połączony, a następnie spróbuj ponownie.
pt_br: A conexão expirou. Verifique se o Tailscale está conectado e tente novamente.
ru: Время ожидания подключения истекло. Убедитесь, что Tailscale подключён, затем повторите попытку.
sv: Anslutningen nådde tidsgränsen. Kontrollera att Tailscale är anslutet och försök sedan igen.
th: หมดเวลาการเชื่อมต่อ ตรวจสอบให้แน่ใจว่า Tailscale เชื่อมต่ออยู่ แล้วลองอีกครั้ง
tr: Bağlantı zaman aşımına uğradı. Tailscale'in bağlı olduğundan emin olun, ardından tekrar deneyin.
uk: Час очікування з’єднання минув. Переконайтеся, що Tailscale підключено, а потім повторіть спробу.
vi: Kết nối đã hết thời gian chờ. Hãy đảm bảo Tailscale đã kết nối, sau đó thử lại.
zh_cn: 连接超时。请确保 Tailscale 已连接，然后重试。
zh_tw: 連線逾時。請確認 Tailscale 已連線，然後再試一次。

source: Connection, auth, and diagnostics.
ar: الاتصال والمصادقة والتشخيص.
de: Verbindung, Authentifizierung und Diagnose.
es: Conexión, autenticación y diagnósticos.
fa: اتصال، احراز هویت و عیب‌یابی.
fr: Connexion, authentification et diagnostics.
hi: कनेक्शन, प्रमाणीकरण, और डायग्नोस्टिक्स।
id: Koneksi, autentikasi, dan diagnostik.
it: Connessione, autenticazione e diagnostica.
ja_jp: 接続、認証、診断。
ko: 연결, 인증 및 진단.
nl: Verbinding, authenticatie en diagnostiek.
pl: Połączenie, uwierzytelnianie i diagnostyka.
pt_br: Conexão, autenticação e diagnósticos.
ru: Подключение, аутентификация и диагностика.
sv: Anslutning, autentisering och diagnostik.
th: การเชื่อมต่อ การตรวจสอบสิทธิ์ และการวินิจฉัย
tr: Bağlantı, kimlik doğrulama ve tanılama.
uk: Підключення, автентифікація та діагностика.
vi: Kết nối, xác thực và chẩn đoán.
zh_cn: 连接、认证和诊断。
zh_tw: 連線、驗證與診斷。

source: Contacts
ar: جهات الاتصال
de: Kontakte
es: Contactos
fa: مخاطبین
hi: संपर्क
id: Kontak
it: Contatti
ja_jp: 連絡先
ko: 연락처
nl: Contacten
pl: Kontakty
pt_br: Contatos
ru: Контакты
sv: Kontakter
th: รายชื่อติดต่อ
tr: Kişiler
uk: Контакти
vi: Danh bạ
zh_cn: 联系人
zh_tw: 聯絡人

source: Context %@%% used
ar: تم استخدام %@%% من السياق
de: %@%% des Kontexts verwendet
es: %@%% del contexto usado
fa: %@%% از زمینه استفاده شده است
fr: %@%% du contexte utilisé
hi: संदर्भ का %@%% उपयोग हुआ
id: Konteks yang digunakan %@%%
it: Contesto utilizzato: %@%%
ja_jp: コンテキストの%@%%を使用
ko: 컨텍스트 %@%% 사용됨
nl: Context voor %@%% gebruikt
pl: Wykorzystano %@%% kontekstu
pt_br: %@%% do contexto usado
ru: Использовано %@%% контекста
sv: Kontext: %@%% används
th: ใช้บริบทไปแล้ว %@%%
tr: Bağlamın %@%% kadarı kullanıldı
uk: Використано %@%% контексту
vi: Đã sử dụng %@%% ngữ cảnh
zh_cn: 已使用上下文的 %@%%
zh_tw: 已使用 %@%% 的上下文

source: Context usage
ar: استخدام السياق
de: Kontextnutzung
es: Uso de contexto
fa: مصرف کانتکست
fr: Utilisation du contexte
hi: Context उपयोग
id: Penggunaan konteks
it: Utilizzo del contesto
ja_jp: コンテキスト使用量
ko: 컨텍스트 사용량
nl: Contextgebruik
pl: Wykorzystanie kontekstu
pt_br: Uso de contexto
ru: Использование контекста
sv: Kontextanvändning
th: การใช้บริบท
tr: Bağlam kullanımı
uk: Використання контексту
vi: Mức dùng ngữ cảnh
zh_cn: 上下文使用量
zh_tw: 內容用量

source: Continue
ar: متابعة
de: Fortfahren
es: Continuar
fa: ادامه
fr: Continuer
hi: जारी रखें
id: Lanjutkan
it: Continua
ja_jp: 続行
ko: 계속
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam
uk: Продовжити
vi: Tiếp tục
zh_cn: 继续
zh_tw: 繼續

source: Continue on iPhone
ar: متابعة على iPhone
de: Auf dem iPhone fortfahren
es: Continuar en iPhone
fa: ادامه در iPhone
fr: Continuer sur l’iPhone
hi: iPhone पर जारी रखें
id: Lanjutkan di iPhone
it: Continua su iPhone
ja_jp: iPhone で続行
ko: iPhone에서 계속
nl: Ga verder op iPhone
pl: Kontynuuj na iPhonie
pt_br: Continuar no iPhone
ru: Продолжить на iPhone
sv: Fortsätt på iPhone
th: ดำเนินการต่อบน iPhone
tr: iPhone’da devam et
uk: Продовжити на iPhone
vi: Tiếp tục trên iPhone
zh_cn: 在 iPhone 上继续
zh_tw: 在 iPhone 上繼續

source: Continue only if you trust the gateway and agent you connect to.
ar: تابع فقط إذا كنت تثق في gateway والوكيل اللذين تتصل بهما.
de: Fahren Sie nur fort, wenn Sie dem Gateway und dem Agenten vertrauen, mit denen Sie sich verbinden.
es: Continúa solo si confías en el gateway y el agente a los que te conectas.
fa: فقط در صورتی ادامه دهید که به gateway و عاملی که به آن متصل می‌شوید اعتماد دارید.
fr: Continuez uniquement si vous faites confiance au gateway et à l’agent auxquels vous vous connectez.
hi: केवल तभी जारी रखें जब आप उस gateway और एजेंट पर भरोसा करते हों जिससे आप कनेक्ट कर रहे हैं।
id: Lanjutkan hanya jika Anda memercayai gateway dan agen yang Anda hubungkan.
it: Continua solo se consideri attendibili il gateway e l'agente a cui ti connetti.
ja_jp: 接続先のGatewayとエージェントを信頼できる場合のみ続行してください。
ko: 연결하려는 gateway와 에이전트를 신뢰하는 경우에만 계속하세요.
nl: Ga alleen door als je de gateway en agent vertrouwt waarmee je verbinding maakt.
pl: Kontynuuj tylko wtedy, gdy ufasz gateway i agentowi, z którymi się łączysz.
pt_br: Continue somente se você confiar no gateway e no agente aos quais se conectar.
ru: Продолжайте, только если доверяете gateway и агенту, к которым подключаетесь.
sv: Fortsätt endast om du litar på den gateway och agent du ansluter till.
th: ดำเนินการต่อเฉพาะเมื่อคุณเชื่อถือ gateway และเอเจนต์ที่คุณเชื่อมต่ออยู่
tr: Yalnızca bağlandığınız gateway’e ve aracıya güveniyorsanız devam edin.
uk: Продовжуйте лише якщо довіряєте gateway та агенту, до яких підключаєтеся.
vi: Chỉ tiếp tục nếu bạn tin tưởng gateway và tác nhân mà bạn kết nối.
zh_cn: 仅在你信任所连接的 gateway 和 agent 时继续。
zh_tw: 只有在你信任所連線的 gateway 和代理程式時才繼續。

source: Control
ar: التحكم
de: Steuerung
fa: کنترل
fr: Contrôle
hi: कंट्रोल
id: Kontrol
it: Controllo
ja_jp: コントロール
ko: 제어
nl: Bediening
pl: Sterowanie
pt_br: Controle
ru: Управление
sv: Kontroll
th: ควบคุม
tr: Kontrol
uk: Керування
vi: Điều khiển
zh_cn: 控制
zh_tw: 控制

source: Controls
ar: عناصر التحكم
de: Steuerelemente
es: Controles
fa: کنترل‌ها
fr: Contrôles
hi: नियंत्रण
id: Kontrol
it: Controlli
ja_jp: コントロール
ko: 컨트롤
nl: Bediening
pl: Elementy sterujące
pt_br: Controles
ru: Элементы управления
sv: Kontroller
th: การควบคุม
tr: Denetimler
uk: Елементи керування
vi: Điều khiển
zh_cn: 控制
zh_tw: 控制項

source: Conversation
ar: المحادثة
de: Unterhaltung
es: Conversación
fa: مکالمه
hi: बातचीत
id: Percakapan
it: Conversazione
ja_jp: 会話
ko: 대화
nl: Gesprek
pl: Konwersacja
pt_br: Conversa
ru: Беседа
sv: Konversation
th: การสนทนา
tr: Sohbet
uk: Розмова
vi: Cuộc trò chuyện
zh_cn: 对话
zh_tw: 對話

source: Copy
ar: نسخ
de: Kopieren
es: Copiar
fa: کپی
fr: Copier
hi: कॉपी करें
id: Salin
it: Copia
ja_jp: コピー
ko: 복사
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
ru: Копировать
sv: Kopiera
th: คัดลอก
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_cn: 复制
zh_tw: 複製

source: Copy Build Info
ar: نسخ معلومات البناء
de: Build-Informationen kopieren
es: Copiar información de compilación
fa: کپی اطلاعات ساخت
fr: Copier les infos de build
hi: Build जानकारी कॉपी करें
id: Salin Info Build
it: Copia informazioni di build
ja_jp: ビルド情報をコピー
ko: 빌드 정보 복사
nl: Build-info kopiëren
pl: Kopiuj informacje o kompilacji
pt_br: Copiar informações do build
ru: Скопировать сведения о сборке
sv: Kopiera build-info
th: คัดลอกข้อมูลบิลด์
tr: Yapı Bilgisini Kopyala
uk: Копіювати інформацію про збірку
vi: Sao chép thông tin bản dựng
zh_cn: 复制构建信息
zh_tw: 複製建構資訊

source: Copy Commit
ar: نسخ الالتزام
de: Commit kopieren
es: Copiar commit
fa: کپی کامیت
fr: Copier le commit
hi: Commit कॉपी करें
id: Salin Commit
it: Copia commit
ja_jp: コミットをコピー
ko: 커밋 복사
nl: Commit kopiëren
pl: Kopiuj commit
pt_br: Copiar commit
ru: Скопировать коммит
sv: Kopiera commit
th: คัดลอกคอมมิต
tr: Commit'i Kopyala
uk: Копіювати коміт
vi: Sao chép Commit
zh_cn: 复制提交
zh_tw: 複製提交

source: Copy IP
ar: نسخ عنوان IP
de: IP kopieren
es: Copiar IP
fa: کپی IP
fr: Copier l’adresse IP
hi: IP कॉपी करें
id: Salin IP
it: Copia IP
ja_jp: IPをコピー
ko: IP 복사
nl: IP kopiëren
pl: Kopiuj adres IP
pt_br: Copiar IP
ru: Копировать IP
sv: Kopiera IP
th: คัดลอก IP
tr: IP'yi kopyala
uk: Копіювати IP
vi: Sao chép IP
zh_cn: 复制 IP
zh_tw: 複製 IP

source: Copy Message
ar: نسخ الرسالة
de: Nachricht kopieren
es: Copiar mensaje
fa: کپی پیام
fr: Copier le message
hi: संदेश कॉपी करें
id: Salin Pesan
it: Copia messaggio
ja_jp: メッセージをコピー
ko: 메시지 복사
nl: Bericht kopiëren
pl: Kopiuj wiadomość
pt_br: Copiar mensagem
ru: Копировать сообщение
sv: Kopiera meddelande
th: คัดลอกข้อความ
tr: Mesajı Kopyala
uk: Копіювати повідомлення
vi: Sao chép tin nhắn
zh_cn: 复制消息
zh_tw: 複製訊息

source: Copy Session Key
ar: نسخ مفتاح الجلسة
de: Sitzungsschlüssel kopieren
es: Copiar clave de sesión
fa: کپی کلید جلسه
fr: Copier la clé de session
hi: सत्र कुंजी कॉपी करें
id: Salin Kunci Sesi
it: Copia chiave sessione
ja_jp: セッションキーをコピー
ko: 세션 키 복사
nl: Sessiesleutel kopiëren
pl: Kopiuj klucz sesji
pt_br: Copiar chave da sessão
ru: Скопировать ключ сессии
sv: Kopiera sessionsnyckel
th: คัดลอกคีย์เซสชัน
tr: Oturum Anahtarını Kopyala
uk: Копіювати ключ сеансу
vi: Sao chép khóa phiên
zh_cn: 复制会话密钥
zh_tw: 複製工作階段金鑰

source: Copy build info
ar: نسخ معلومات البناء
de: Build-Informationen kopieren
es: Copiar información de compilación
fa: کپی اطلاعات ساخت
fr: Copier les infos de build
hi: build जानकारी कॉपी करें
id: Salin info build
it: Copia informazioni di build
ja_jp: ビルド情報をコピー
ko: 빌드 정보 복사
nl: Build-info kopiëren
pl: Kopiuj informacje o kompilacji
pt_br: Copiar informações do build
ru: Скопировать сведения о сборке
sv: Kopiera build-info
th: คัดลอกข้อมูลบิลด์
tr: Yapı bilgisini kopyala
uk: Копіювати інформацію про збірку
vi: Sao chép thông tin bản dựng
zh_cn: 复制构建信息
zh_tw: 複製建構資訊

source: Copy command
ar: نسخ الأمر
de: Befehl kopieren
es: Copiar comando
fa: کپی دستور
fr: Copier la commande
hi: कमांड कॉपी करें
id: Salin perintah
it: Copia comando
ja_jp: コマンドをコピー
ko: 명령 복사
nl: Opdracht kopiëren
pl: Kopiuj polecenie
pt_br: Copiar comando
ru: Скопировать команду
sv: Kopiera kommando
th: คัดลอกคำสั่ง
tr: Komutu kopyala
uk: Копіювати команду
vi: Sao chép lệnh
zh_cn: 复制命令
zh_tw: 複製命令

source: Copy device
ar: نسخ الجهاز
de: Gerät kopieren
es: Copiar dispositivo
fa: کپی دستگاه
fr: Copier l’appareil
hi: डिवाइस कॉपी करें
id: Salin perangkat
it: Copia dispositivo
ja_jp: デバイスをコピー
ko: 기기 복사
nl: Apparaat kopiëren
pl: Kopiuj urządzenie
pt_br: Copiar dispositivo
ru: Копировать устройство
sv: Kopiera enhet
th: คัดลอกอุปกรณ์
tr: Cihazı kopyala
uk: Копіювати пристрій
vi: Sao chép thiết bị
zh_cn: 复制设备
zh_tw: 複製裝置

source: Copy diagnostics
ar: نسخ التشخيصات
de: Diagnosedaten kopieren
es: Copiar diagnóstico
fa: کپی کردن داده‌های تشخیصی
fr: Copier les diagnostics
hi: डायग्नोस्टिक्स कॉपी करें
id: Salin diagnostik
it: Copia diagnostica
ja_jp: 診断情報をコピー
ko: 진단 정보 복사
nl: Diagnostische gegevens kopiëren
pl: Kopiuj diagnostykę
pt_br: Copiar diagnóstico
ru: Скопировать диагностику
sv: Kopiera diagnostik
th: คัดลอกข้อมูลวินิจฉัย
tr: Tanı bilgilerini kopyala
uk: Копіювати діагностику
vi: Sao chép chẩn đoán
zh_cn: 复制诊断信息
zh_tw: 複製診斷資訊

source: Copy full commit hash
ar: نسخ تجزئة الالتزام الكاملة
de: Vollständigen Commit-Hash kopieren
es: Copiar el hash completo del commit
fa: کپی هش کامل کامیت
fr: Copier le hash complet du commit
hi: पूरा commit hash कॉपी करें
id: Salin hash commit lengkap
it: Copia hash completo del commit
ja_jp: コミットハッシュ全体をコピー
ko: 전체 커밋 해시 복사
nl: Volledige commit-hash kopiëren
pl: Kopiuj pełny hash commita
pt_br: Copiar hash completo do commit
ru: Скопировать полный хеш коммита
sv: Kopiera fullständig commit-hash
th: คัดลอกแฮชคอมมิตแบบเต็ม
tr: Tam commit karmasını kopyala
uk: Копіювати повний хеш коміту
vi: Sao chép mã commit đầy đủ
zh_cn: 复制完整提交哈希
zh_tw: 複製完整提交雜湊

source: Copy host
ar: نسخ المضيف
de: Host kopieren
es: Copiar host
fa: کپی میزبان
fr: Copier l’hôte
hi: होस्ट कॉपी करें
id: Salin host
it: Copia host
ja_jp: ホストをコピー
ko: 호스트 복사
nl: Host kopiëren
pl: Kopiuj hosta
pt_br: Copiar host
ru: Копировать хост
sv: Kopiera värd
th: คัดลอกโฮสต์
tr: Ana makineyi kopyala
uk: Копіювати хост
vi: Sao chép máy chủ
zh_cn: 复制主机
zh_tw: 複製主機

source: Copy instance
ar: نسخ المثيل
de: Instanz kopieren
es: Copiar instancia
fa: کپی نمونه
fr: Copier l’instance
hi: इंस्टेंस कॉपी करें
id: Salin instans
it: Copia istanza
ja_jp: インスタンスをコピー
ko: 인스턴스 복사
nl: Instantie kopiëren
pl: Kopiuj instancję
pt_br: Copiar instância
ru: Копировать экземпляр
sv: Kopiera instans
th: คัดลอกอินสแตนซ์
tr: Örneği kopyala
uk: Копіювати екземпляр
vi: Sao chép phiên bản
zh_cn: 复制实例
zh_tw: 複製執行個體

source: Copy mode
ar: نسخ الوضع
de: Modus kopieren
es: Copiar modo
fa: کپی حالت
fr: Copier le mode
hi: मोड कॉपी करें
id: Salin mode
it: Copia modalità
ja_jp: モードをコピー
ko: 모드 복사
nl: Modus kopiëren
pl: Kopiuj tryb
pt_br: Copiar modo
ru: Копировать режим
sv: Kopiera läge
th: คัดลอกโหมด
tr: Modu kopyala
uk: Копіювати режим
vi: Sao chép chế độ
zh_cn: 复制模式
zh_tw: 複製模式

source: Copy platform
ar: نسخ المنصة
de: Plattform kopieren
es: Copiar plataforma
fa: کپی پلتفرم
fr: Copier la plateforme
hi: प्लेटफ़ॉर्म कॉपी करें
id: Salin platform
it: Copia piattaforma
ja_jp: プラットフォームをコピー
ko: 플랫폼 복사
nl: Platform kopiëren
pl: Kopiuj platformę
pt_br: Copiar plataforma
ru: Копировать платформу
sv: Kopiera plattform
th: คัดลอกแพลตฟอร์ม
tr: Platformu kopyala
uk: Копіювати платформу
vi: Sao chép nền tảng
zh_cn: 复制平台
zh_tw: 複製平台

source: Copy request ID
ar: نسخ معرّف الطلب
de: Anfrage-ID kopieren
es: Copiar ID de solicitud
fa: کپی شناسه درخواست
fr: Copier l’ID de la demande
hi: अनुरोध ID कॉपी करें
id: Salin ID permintaan
it: Copia ID richiesta
ja_jp: リクエストIDをコピー
ko: 요청 ID 복사
nl: Aanvraag-ID kopiëren
pl: Kopiuj identyfikator żądania
pt_br: Copiar ID da solicitação
ru: Скопировать ID запроса
sv: Kopiera begärande-ID
th: คัดลอก ID คำขอ
tr: İstek kimliğini kopyala
uk: Копіювати ID запиту
vi: Sao chép ID yêu cầu
zh_cn: 复制请求 ID
zh_tw: 複製要求 ID

source: Copy setup code command
ar: نسخ أمر رمز الإعداد
de: Befehl für Einrichtungscode kopieren
es: Copiar comando de código de configuración
fa: کپی کردن فرمان کد راه‌اندازی
fr: Copier la commande du code de configuration
hi: सेटअप कोड कमांड कॉपी करें
id: Salin perintah kode penyiapan
it: Copia comando del codice di configurazione
ja_jp: セットアップコードコマンドをコピー
ko: 설정 코드 명령 복사
nl: Configuratiecodeopdracht kopiëren
pl: Kopiuj polecenie kodu konfiguracji
pt_br: Copiar comando do código de configuração
ru: Скопировать команду с кодом настройки
sv: Kopiera kommando för konfigurationskod
th: คัดลอกคำสั่งรหัสตั้งค่า
tr: Kurulum kodu komutunu kopyala
uk: Копіювати команду коду налаштування
vi: Sao chép lệnh mã thiết lập
zh_cn: 复制设置代码命令
zh_tw: 複製設定代碼命令

source: Copy version
ar: نسخ الإصدار
de: Version kopieren
es: Copiar versión
fa: کپی نسخه
fr: Copier la version
hi: वर्ज़न कॉपी करें
id: Salin versi
it: Copia versione
ja_jp: バージョンをコピー
ko: 버전 복사
nl: Versie kopiëren
pl: Kopiuj wersję
pt_br: Copiar versão
ru: Копировать версию
sv: Kopiera version
th: คัดลอกเวอร์ชัน
tr: Sürümü kopyala
uk: Копіювати версію
vi: Sao chép phiên bản
zh_cn: 复制版本
zh_tw: 複製版本

source: Cost
ar: التكلفة
de: Kosten
es: Coste
fa: هزینه
fr: Coût
hi: लागत
id: Biaya
it: Costo
ja_jp: コスト
ko: 비용
nl: Kosten
pl: Koszt
pt_br: Custo
ru: Стоимость
sv: Kostnad
th: ค่าใช้จ่าย
tr: Maliyet
uk: Вартість
vi: Chi phí
zh_cn: 费用
zh_tw: 費用

source: Cost: %@
ar: التكلفة: %@
de: Kosten: %@
es: Costo: %@
fa: هزینه: %@
fr: Coût : %@
hi: लागत: %@
id: Biaya: %@
it: Costo: %@
ja_jp: コスト：%@
ko: 비용: %@
nl: Kosten: %@
pl: Koszt: %@
pt_br: Custo: %@
ru: Стоимость: %@
sv: Kostnad: %@
th: ค่าใช้จ่าย: %@
tr: Maliyet: %@
uk: Вартість: %@
vi: Chi phí: %@
zh_cn: 费用：%@
zh_tw: 費用：%@
